{
    "noticias": [
      {
        "titulo": "Minería e Hidrocarburos pagarán tasas más bajas en el derecho de exportación",
        "fecha": "22/01/2024",
        "texto": "El gobierno de Javier Milei realizó ajustes en la Ley ómnibus, para captar los votos que necesita para su aplicación. Dentro de los cambios relevantes se encuentran las bajas de las tasas de retenciones a la exportación del sector de minería e hidrocarburos y la excepción de pago por parte de las economías regionales. En cuanto al resto, la nueva tarifa de retenciones será del 15%, excepto para la soja y sus derivados, que tributarán un 33%. La sección VI de la denominada ley de bases y puntos de partida para la libertad de los argentinos se concentrará en establecer los derechos de exportación para la totalidad de la economía. La aprobación de este artículo es transcendental: con casi todos los sectores económicos tributando retenciones al 15%. El Ministerio de Economía proyecta un ingreso adicional del 0,5% del PBI en 2024. Esto representa el 10% de lo necesario para reducir los 5 puntos de déficit fiscal y alcanzar el objetivo de déficit cero. Las economías regionales constituirán el único sector exceptuado de derechos de exportación, estableciéndose en un 0% para todos los complejos exportadores mencionados en el Anexo VII. Este anexo abarca diversos sectores, entre ellos: Olivícola, Arrocero, Cueros bovinos, Lácteo, Frutícola, Hortícola, Porotos, Lentejas, Arveja, Papa, Ajo, Garbanzos, Miel, Azúcar, Yerba mate, Té, Equinos, Lana, Maíz pisingallo, Floricultura, Forrajera, Ovoproductos, Jojoba, Girasol confitero, Alpiste, Mijo, Trigos Sarraceno, Quinoa, Lupinos, Lino, Vitivinícola, Aceite Esencial del Limón, Algodón textil, Forestal, Maní. Punto clave para Minería e Hidrocarburos. En cuanto a la minería y los hidrocarburos, el Gobierno acordó tasas más bajas para efectuar el derecho de exportación. Esto sucede gracias a los artículos 169 y 170, que detallan que todas las mercaderías que no hayan estado sujetas a retenciones o que lo hayan estado, pero con tasas inferiores al 15%, pasarán a tributar un 15% en derechos de exportación. En tanto que el artículo 172, menciona que los sectores que ya tuvieran gravados con retenciones superiores al 15%, conservarán ese porcentaje. Por otra parte, la soja enfrentará las retenciones de un 33%. Además, se les aplicará la misma tasa a sus derivados, ya que se elimina el diferencial. A su vez, el aceite pasará del 31% al 33%, según lo estipulado en el artículo 171. Así, según lo dispuesto en el artículo 173: Se conservarán el arancel de derechos de exportación que estuvieran en efecto al 31 de diciembre de 2023 para los sectores de hidrocarburos y minería. El Poder Ejecutivo Nacional determinará las posiciones arancelarias de la Nomenclatura Común del Mercosur abarcadas por esta disposición. En consecuencia, las tasas de retenciones para estos dos sectores serán las siguientes: hidrocarburos al 8%, oro y plata al 8%, y el resto de la minería al 4,5%, siendo el litio el mineral de exportación más destacado. Con esto contemplado para minería e hidrocarburos, la nueva ley ómnibus no introduce cambios en el texto original. En algún momento, existió la consideración dentro del Gobierno de aumentar los derechos de exportación del petróleo para compensar la reducción en otros sectores (por ejemplo, el vitivinícola, que desciende del 8% al 0%), pero finalmente no se llevó a cabo. Las empresas mineras se opusieron al aumento, argumentando que deberían mantener la estabilidad fiscal según lo establecido por la ley de inversiones mineras. La industria del cobre pone principal foco en el artículo 173. Aunque actualmente no hay proyectos activos en Argentina, la Secretaría de Minería a cargo de Flavia Royón informa que, en el noroeste del país, se encuentran algunas de las mayores reservas de metales a nivel mundial, ocupando el puesto 12 a nivel global. Se identifican 13 proyectos en diversas etapas, desde exploración avanzada hasta construcción. Un solo proyecto, como el anunciado por “Lundin Mining” para el proyecto Josemaría en San Juan, podría atraer inversiones que superan los 4000 millones de dólares estadounidenses. Bajo este esquema, las empresas tendrán la opción de elegir entre abonar retenciones del 4,5% o adherirse a un esquema móvil que varía del 0 al 8%, dependiendo del precio internacional del mineral. La nueva estructura de derechos de exportación está siendo objeto de fuertes críticas por parte de la industria. El economista, Leandro Mora Alfonsín destaca que Mientras que actualmente la industria paga un promedio del 2,2% por exportar, este proyecto de ley planea elevarlo al 15%”. Además, expresó que “en el caso del sector industrial, el Gobierno de Alberto Fernández había establecido que las materias primas industriales pagarían un 4,2%, los insumos básicos un 3,6%, los insumos elaborados un 3% y los bienes finales industriales solo un 0,1%”. Por último, las exportaciones del sector automotriz estaban exentas de pagos, pero si se aprueba la ley, pasarían a tributar el 15%.",
        "imagen": "https://alpha-assets.tadevel-cdn.com/65af0b2aad7c3305919a985b/720.webp"
      },
      {
        "titulo": "Petroleras devuelven tres áreas offshore tras descartar la presencia de hidrocarburos en el Mar Argentino",
        "fecha": "15/03/2024",
        "texto": "Las petroleras ExxonMobil y Qatar Petroleum (QP) decidieron devolver la concesión de tres áreas offshore que estaban explorando en el sur del Mar Argentino, tras no detectar hidrocarburos mediante el método de adquisición sísmica. Las áreas son la Cuenca Malvinas Occidental 113 (MLO 113) y MLO 117, que fueron transferidas al Estado Nacional. La medida fue publicada este viernes en el Boletín Oficial. Lo mismo ocurrirá con el bloque MLO18, que comparten ambas empresas, aunque todavía no se oficializó la resolución. “Se hizo la devolución de los tres bloques debido a que el estudio de los resultados de la sísmica realizada no arrojaron resultados que mostraran una presencia hidrocarburifera suficiente para avanzar a una etapa posterior”, aseguraron fuentes de ExxonMobbil y Qatar Petroleum. A su vez, aclararon que esta determinación no se vincula con el proceso de testeo del mercado. Qué dice la resolución Según indican las resoluciones 27 y 28 publicadas este viernes en el Boletín Oficial, la Secretaría de Energía formalizó la definición de ExxonMobil y QP. “Declárase la extinción del permiso de exploración de hidrocarburos sobre el área MLO 113, ubicada en el ámbito Costa Afuera Nacional, otorgado mediante la Resolución N° 648 de fecha 17 de octubre de 2019, a las empresas ExxonMobil Exploration y QP Oil and Gas”, informa la medida, que también se replica para MLO 117. Cuenca Malvinas Oeste La Cuenca Malvinas Oeste tiene nueve áreas licitadas que se encuentran en aguas que van de 100 a 600 metros de profundidad. ExxonMobil y Qatar Petroleum consiguieron la adjudicación de las áreas MLO 118, MLO 117 y MLO 113 en 2019. Forman parte de la licitación de 18 áreas correspondientes al Concurso Público Internacional Costas Afuera N° 1, lanzado en 2018 para buscar hidrocarburos en el Mar Argentino. Las ofertas ganadoras en el concurso público alcanzaron un compromiso de inversión de US$ 724 millones para explorar áreas en el norte y sur del Mar Argentino y corresponden a las compañías YPF, Qatar Petroleum, Equinor, ExxonMobil, Total, Shell, Pluspetrol, Tecpetrol, Wintershall, British Petroleum, Mitsui, ENI y Tullow.",
        "imagen": "https://alpha-assets.tadevel-cdn.com/6556771ceb6576aaac1a9d99/image.jpg"
      },
      {
        "titulo": "El primer pozo en aguas profundas no halló indicios de hidrocarburos en el mar",
        "fecha": "26/06/2024",
        "texto": "La primera exploración off shore en busca de hidrocarburos en el mar argentino arrojó resultados negativos. La empresa Equinor no halló indicios claros de petróleo en el primer pozo en aguas profundas. Fue clasificado como seco. De todos modos, se consideró su perforación como un hito en la historia de la exploración costa afuera. La empresa dijo que en los próximos meses tendrá una mayor comprensión del potencial hidrocarburífero en estas áreas. El pozo EQN.MC.A.x-1 en el bloque CAN_100 fue completado de forma segura. Si bien se ha podido confirmar el modelo geológico, no se han encontrado indicios claros de hidrocarburos, por lo cual el pozo ha sido clasificado como seco”, señaló la empresa noruega, según reportó el diario La Capital, de Mar del Plata. Indicó que “la perforación de este primer pozo en aguas profundas es un hito en la historia de la exploración costa afuera en la Argentina. Este pozo, junto con las campañas de adquisición sísmica en la Cuenca Argentina Norte y las cuencas Austral y Malvinas Oeste, representa una importante campaña de exploración costa afuera en el país, destacó la compañía. Durante los meses siguientes, todos los datos y la información recopilada serán analizados exhaustivamente, y esto, según la empresa, brindará una mayor comprensión del potencial hidrocarburífero en estas áreas.",
        "imagen":"https://alpha-assets.tadevel-cdn.com/667c6d2b74525ef20b86812b/360.webp"
      },
      {
        "titulo": "Inédita reunión de gobernadores de provincias productoras de hidrocarburos en defensa de los recursos naturales",
        "fecha": "17/01/2024",
        "texto": "En una reunión inédita, todos los gobernadores de provincias productoras de hidrocarburos se reunieron hoy para fijar postura sobre las políticas impulsadas por el gobierno de Javier Milei. Los mandatarios provinciales analizaron el Proyecto de Ley presentado por el gobierno nacional que impacta directamente en la regulación de la actividad en sus territorios. Participaron los gobernadores de Río Negro, La Pampa, Neuquén, Jujuy, Salta, Santa Cruz, Mendoza, Formosa y Tierra del Fuego. En una declaración conjunta, ratificaron su compromiso con la defensa del dominio originario sobre los recursos hidrocarburíferos en sus territorios y las facultades de administración asociadas.Además, subrayaron la importancia de buscar un marco jurídico que proporcione previsibilidad y fomente la generación de empleo, la actividad económica y el valor agregado en cada provincia. Con el objetivo de potenciar la producción de petróleo y gas a nivel nacional, los gobernadores solicitaron al Gobierno Nacional un ámbito deliberativo para analizar en profundidad las modificaciones propuestas en el Proyecto de Ley, y señalaron a la Organización Federal de Estados Productores de Hidrocarburos (OFEPHI) como el espacio natural para discutir las cuestiones relacionadas con la política hidrocarburífera entre la Nación y las Provincias. En el comunicado, expresaron su rechazo a los aspectos del Proyecto de Ley que podrían limitar las facultades de administración de las provincias sobre sus recursos naturales. Si bien no marcaron su posición respecto de la privatización de YPF, algunos referentes deslizaron que la postura en común es contraria a la venta de la petrolera nacional reestatizada por la expresidenta Cristina Kirchner. Los mandatarios manifestaron su apoyo en la “defensa del rol estratégico de las empresas estatales provinciales en la consecución del desarrollo energético”. En el documento también mencionaron diversos aspectos técnicos particulares de la actividad. Asimismo, manifestaron su acuerdo respecto a la necesidad de implementar mecanismos que maximicen la renta obtenida en la explotación de los recursos, aunque consideraron que, para garantizar la “previsibilidad y transparencia en el otorgamiento de permisos y concesiones”, los procesos licitatorios son “herramientas fundamentales”. En esta línea, pidieron que el pliego base de los procesos licitatorios “contemple criterios que permitan adaptarse a la realidad” de cada proyecto, así como flexibilizar los plazos de concesión. Además, rechazaron de manera contundente la derogación del artículo 32 de la ley 17.319 que les otorga a las Autoridades de Aplicación de las Provincias el control, la evaluación y la aprobación de las inversiones y solicitaron que no se elimine la potestad de las provincias de otorgar prórrogas a las concesiones vigentes. En materia fiscal, se alinearon con los cuestionamientos de otros sectores de la economía respecto del aumento de los derechos de exportación que el proyecto de Ley pretende delegar en el Poder Ejecutivo. En cambio, solicitaron que la alícuota máxima a aplicar por derechos de exportación a los hidrocarburos no supere el porcentaje vigente en la actualidad del 8%. Por otra parte, pidieron readecuar el artículo que modifica el Régimen de Incentivo para Grandes Inversiones (RIGI), porque según detectaron descarta los proyectos de explotación hidrocarburífera. Por último, finalizaron con una demanda puntual dirigida a las empresas que tienen la concesión de los recursos naturales. Así, solicitaron a las compañías que cedan las áreas maduras de explotación convencional que no están siendo explotadas por “falta de interés estratégico” a las provincias. Los gobernadores señalaron que enviarán una versión reformada del proyecto al secretario de Energía, Eduardo Rodríguez Chirillo, con quien vienen conversando en privado desde que se conoció la iniciativa.",
        "imagen": "https://alpha-assets.tadevel-cdn.com/65a84e9d8091c3b3a0e00271/360.webp"
      }
    ]
  }
  